[
    {
        "word": "geese",
        "description": "HONK!!!"
    },
    {
        "word": "goose",
        "description": "Honk!"
    },
    {
        "word": "ducks",
        "description": "The University of York campus is full of ducks, including the world famous longboi"
    },
    {
        "word": "james",
        "description": "James college is a college at the University of York"
    },
    {
        "word": "roses",
        "description": "Roses is the University's annual varsity competition vs Lancaster (ROSES ARE WHITE!)"
    },
    {
        "word": "white",
        "description": "Roses are white! Don't let anyone from Lancaster tell you otherwise"
    },
    {
        "word": "walls",
        "description": "York is famously a walled city, they surround the city and are 4.2km long!"
    },
    {
        "word": "norse",
        "description": "The vikings invaded and captured york in 886AD, they named the city 'Jorvik'"
    },
    {
        "word": "river",
        "description": "The river Ouse runs through the center of York, and sometimes onto it's streets when it floods"
    },
    {
        "word": "gates",
        "description": "The city of York has four medival main gates that are linked bu the walls, Bootham, Micklegate, Monk, Walmgate"
    },
    {
        "word": "ghost",
        "description": "York is supposedly one of the most haunted, spooooooooooooky"
    },
    {
        "word": "roman",
        "description": "Romans first settled in York in 73AD, and Constantine the Great was first proclaimed leader in the city"
    },
    {
        "word": "white",
        "description": "Roses are white! Both York and Lancaster student know this to be true, the white rose represents the city of York and the county of Yorkshire "
    },
    {
        "word": "flood",
        "description": "The city of York regularly floods, leaving some students favourite drinking spots under water"
    },
    {
        "word": "terry",
        "description": "Terry's is a British chocolate and confectionery maker, formerly based in York,"
    }
]